export const times = [
    {
        id: 1,
        range: "8:45 - 10:20"
    },
    {
        id: 2,
        range: "10:35 - 12:10"
    },
    {
        id: 3,
        range: "12:25 - 14:00"
    },
    {
        id: 4,
        range: "14:45 - 16:20"
    },
    {
        id: 5,
        range: "16:35 - 18:10"
    },
    {
        id: 6,
        range: "18:25 - 20:00"
    },
    {
        id: 7,
        range: "20:15 - 21:50"
    }
]

export const findRange = [
    "21:51-23:59",
    "00:00-10:20",
    "10:21-12:10",
    "12:11-14:00",
    "14:01-16:20",
    "16:21-18:10",
    "18:11-20:00",
    "20:01-21:50",
]

export const requestStatus = [
    "Создана",
    "Одобрена",
    "Отклонена",
    "Ключ передан",
    "Закрыта",
    "Отдан"
]
